Repository: atpkpe/dabarsel-profile
Catalog: modules/custom/atp_notifications/translations/*.po
Languages: da

source: Hi !name.
da: Hej !name.

source: Some content has expired at !site
da: Noget indhold er udløbet på !site

source: Some content has expired at !site. Take a look at:
da: Noget indhold er udløbet på !site. Se oversigt:

source: Some content is about to get unpublished at !site
da: Noget indhold bliver snart afpubliceret på !site

source: Some content is about to get unpublished at !site. Take a look at:
da: Noget indhold bliver snart afpubliceret på !site. Se oversigt:

source: Notification threshold for scheduled unpublishing.
da: Notifikations-periode for indhold der har planlagt afpublicering.

source: Threshold is measured in days. Default is 5 days of notification before scheduled day.
da: Perioden er målt i dage. Deafult er 5 dage med notifikationer før afpubliceringsdato.

source: Some content has changed at !site
da: Noget indhold er ændret på !site

source: Some content has changed at !site. Take a look at:
da: Noget indhold er ændret på !site. Se her:

source: Notify me about expiration
da: Giv mig besked om udløbet indhold

source: If some content is expiring please let me know
da: Hvis indhold udløber så giv mig besked

source: Notify me about changed state of node
da: Giv mig besked om ændret indhold

source: If a node is changed and published please let me know
da: Hvis indhold er ændret og publiceret så giv mig besked

source: Notify me about unpublishing
da: Giv mig besked om afpublicering

source: If some content is scheduled for unpublishing please let me know
da: Hvis det er planglangt at indholdet skal afpubliceres så giv mig besked
